<template>
  <div class="seo-block">
    <div class="seo-block__container">
      <h2 class="seo-block__title">Про нас</h2>
      <div class="seo-block__text">
        <p>
          Every day is a pizza day <br />
          І ми щиро віримо у це, але сьогодні в Міжнародний День Піци просто хочемо подякувати, що
          ви з нами поруч! Що святкуєте дні, що обираєте улюблену піцу або ж навпаки - довіряєте нам
          на відриваєте нові горизонти смаків з нашими сезонними новинками від шефа. Що їсте в
          центрі, що замовляєте доставку, що ділите з нами вечори на @kyivfoodmarket тощо. <br />
          Дякуємо, ваша mimimi team! <br />
          Чекаємо щодня на Басейній 1/2
        </p>
      </div>
    </div>
  </div>
</template>
